{
  "Activate your <strong>browser microphone</strong> near your URL bar above.": "Activez le <strong>microphone de votre navigateur</strong> près de la barre d'adresse en haut.",
  "Add a friend": "Ajouter un collaborateur",
  "Alright, you're ready to use TOOL_NAME. Now start collaborating on SITE_NAME!": "Très bien, vous êtes prêt à utiliser TOOL_NAME. La collaboration sur le site SITE_NAME commence!",
  "anyone": "n'importe qui",
  "Are you sure you'd like to end your TOOL_NAME session?": "Êtes-vous certain de vouloir terminer votre session TOOL_NAME ?",
  "Audio chat requires you to use a <a href='https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC' target='_blank'>newer browser</a>!": "La conversation audio nécessite l'utilisation d'un <a href='https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC' target='_blank'>navigateur récent</a>!",
  "Audio Chat": "Conversation audio",
  "Cancel": "Annuler",
  "Change avatar": "Changer d'avatar",
  "Change your avatar, name and user color using the Profile button.": "Changer votre avatar, nom et couleur en cliquant sur le bouton Profil.",
  "Chat": "Clavardage",
  "Close": "Fermer",
  "Copy and paste this link into IM or email to invite friends.": "Copier & coller ce lien dans un courriel ou une session de clavardage pour inviter un collaborateur.",
  "Copy and paste this link over IM or email:": "Copier & coller ce lien dans un courriel ou une session de clavardage:",
  "Currently at:": "Présentement à:",
  "declined to join the session.": "refusé de joindre la session.",
  "Don't show again.": "Ne plus montrer.",
  "End session": "Mettre fin à la session",
  "End session?": "Voulez-vous mettre fin à la session ?",
  "End TOOL_NAME": "Terminer TOOL_NAME",
  "End": "End",
  "Enter your name": "Entrez votre nom",
  "Feedback": "Commentaires",
  "Follow this participant:": "Suivre ce participant:",
  "Follow:": "Suivre:",
  "Following to new URL...": "Continuer vers ce nouvel URL...",
  "Following": "Continuer",
  "Friends who join your TOOL_NAME session will appear here.  You can click their avatars to see more.": "Les collaborateurs qui rejoignent votre session TOOL_NAME apparaîtront ici.  Vous pouvez cliquer sur leurs avatars pour en voir plus.",
  "has gone to:": "est allé à:",
  "has invited": "a invité",
  "Help": "Aide",
  "here": "ici",
  "I'm ready!": "Je suis prêt !",
  "If your browser supports it, click the microphone icon to begin an audio chat. Learn more about this experimental feature <a href=\"https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC\" target=\"_blank\">here</a>.": "Si votre navigateur le prend en charge, cliquez sur l'icône du microphone pour lancer une conversation audio. En savoir plus sur cette fonctionnalité expérimentale <a href=\"https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC\" target=\"_blank\">içi</a>.",
  "Internet Explorer <a href=\"https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#internet-explorer\">is currently not supported</a>.  If you do want to try out TogetherJS, we'd suggest using Firefox or Chrome.": "Internet Explorer <a href=\"https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#internet-explorer\">n'est actuellement pas supporté</a>.  Si vous voulez essayer TogetherJS, nous vous suggérons d'utiliser Firefox ou Chrome.",
  "Internet Explorer <a href='https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#internet-explorer'> is not supported</a> and won't be supported in the near term, please use Firefox or Chrome.": "Internet Explorer <a href='https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#internet-explorer'> n'est pas supporté</a> et ne sera pas supporté à court terme, veuillez utiliser Firefox ou Chrome.",
  "Invite a friend": "Inviter un collaborateur",
  "Invite anyone": "Invitez n'importe qui",
  "is on the same page as you.": "est sur la même page que vous.",
  "Join them": "Rejoignez-les",
  "Join TOOL_NAME session?": "Rejoindre la session TOOL_NAME ?",
  "joined the session.": "se sont joints à la session.",
  "left the session.": "a quitté la session.",
  "Live audio chat requires a newer (or different) browser than you're using.": "Le chat audio en direct nécessite un navigateur plus récent (ou différent) que celui que vous utilisez.",
  "Loading form...": "Chargement du formulaire..",
  "Move the dock": "Déplacer le dock",
  "names": "Renard amical, Castor brillant, Hibou observateur, Girafe grégaire, Loup sauvage, Sceau silencieux, Baleine farfelue, Chat curieux, Iguane intelligente",
  "No one else is here.": "il n'y a personne d'autre ici.",
  "No, don't join": "Non, ne vous inscrivez pas",
  "Nudge them": "Donnez-leur un coup de pouce",
  "OK": "OK",
  "or": "ou",
  "Participants": "Participants",
  "Pick profile color": "Choisissez une couleur de profil",
  "Read more about Audio Chat": "Plus d'informations sur Audio Chat",
  "refresh users": "rafraîchir les utilisateurs",
  "Role:": "Rôle:",
  "Save": "Sauvegarder",
  "Saved!": "Sauvé !",
  "See <a href='https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC' target='_blank'>this page</a>for more information and a list of supported browsers.": "Voir <a href='https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC' target='_blank'>cette page</a>pour plus d'informations et une liste des navigateurs supportés.",
  "Send the above link to a friend so they can join your session!  You can find this invite link on the TOOL_NAME dock as well.": "Envoyez le lien ci-dessus à un collaborateur pour qu'il puisse se joindre à votre session !  Vous pouvez également trouver ce lien d'invitation sur le dock TOOL_NAME.",
  "Set up your avatar, name and user color above.  If you'd like to update it later, you can click your Profile button.": "Configurez votre avatar, votre nom et la couleur de l'utilisateur ci-dessus.  Si vous souhaitez le mettre à jour ultérieurement, vous pouvez cliquer sur le bouton Profil.",
  "Settings and Profile": "Paramètres et profil",
  "Sorry": "Désolé",
  "Status:": "Statut:",
  "Talking on your microphone through your web browser is an experimental feature.": "Parler sur votre microphone par le biais de votre navigateur Web est une fonction expérimentale.",
  "This is you": "C'est vous",
  "to": "à",
  "TOOL_NAME is a service for your website that makes it easy to collaborate in real-time on SITE_NAME": "TOOL_NAME est un service pour votre site web qui facilite la collaboration en temps réel sur SITE_NAME.",
  "Try TOOL_NAME Anyway": "Essayez TOOL_NAME quand même",
  "Turn on microphone": "Allumer le microphone",
  "Type your message here": "Tapez votre message ici",
  "Unsupported Browser": "Navigateur non pris en charge",
  "Update avatar": "Mettre à jour avatar",
  "Update Name": "Mise à jour du nom",
  "Update your name": "Mettez à jour votre nom",
  "We're sorry, TOOL_NAME doesn't work with this browser.  Please <a href='https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#supported-browsers'>upgrade to a supported browser</a> to try TOOL_NAME.": "Nous sommes désolés, TOOL_NAME ne fonctionne pas avec ce navigateur.  Veuillez <a href='https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#supported-browsers'>mettre à niveau vers un navigateur supporté</a> pour essayer TOOL_NAME.",
  "We need your help fixing TogetherJS on Internet Explorer!  Here are a list of IE <a href=\"https://github.com/mozilla/togetherjs/issues?labels=IE&milestone=&page=1&state=open\" target=\"_blank\">GitHub issues</a> we need fixed that you can work on.": "Nous avons besoin de votre aide pour réparer TogetherJS sur Internet Explorer !  Voici une liste <a href=\"https://github.com/mozilla/togetherjs/issues?labels=IE&milestone=&page=1&state=open\" target=\"_blank\">de problème avec IE sur GitHub </a> nous avons besoin de votre aide pour résoudre ces problèmes.",
  "When your friends join you in your TOOL_NAME session, you can chat with them here!": "Lorsque vos collaborateurs vous rejoignent dans votre session TOOL_NAME, vous pouvez discuter avec eux ici !",
  "Would you like to join their session?": "Aimeriez-vous vous joindre à leur session ?",
  "Yes, join session": "Oui, participez à la session",
  "You can continue to try to use TOOL_NAME, but you are likely to hit lots of bugs.  So be warned.": "Vous pouvez continuer à essayer d'utiliser TOOL_NAME, mais vous risquez de rencontrer de nombreux bugs.  Alors, soyez avertis.",
  "You can invite more friends to the session by sending the invite link in the TOOL_NAME dock.": "Vous pouvez inviter d'autres collaborateurs à la session en envoyant le lien d'invitation dans le dock TOOL_NAME.",
  "You": "Vous",
  "you": "vous",
  "You're using TOOL_NAME!": "Vous utilisez TOOL_NAME !",
  "Your friend has asked you to join their TOOL_SITE_LINK browser session to collaborate in real-time!": "Votre collaborateur vous a demandé de rejoindre sa session TOOL_SITE_LINK pour collaborer en temps réel !"
}
